{
  "tgt_word2id": {
    "": 151,
    "Charter.": 45903,
    "pessimistic,": 41242,
    "celebrity.": 22973,
    "dictum": 47972,
    "Capitol": 20931,
    "failure.": 4097,
    "prosecuted.": 42571,
    "Jobs": 16629,
    "Golf": 41243,
    "reflexive": 41244,
    "noisier.": 41245,
    "minds?": 18491,
    "skulls.": 45904,
    "respect.": 10666,
    "veterinarians,": 43827,
    "deafness": 30989,
    "There's": 252,
    "victims": 3190,
    "hugs": 29047,
    "ham": 13387,
    "scaffolds,": 41451,
    "joked": 27073,
    "human-to-human": 27074,
    "evidently": 45907,
    "knives": 16630,
    "work?\"": 15218,
    "budget": 3355,
    "Trek": 25284,
    "anomalies.": 28701,
    "caught,": 36626,
    "trope": 36627,
    "Commerce": 27075,
    "golf,": 25581,
    "physiologically": 45937,
    "technologically,": 41247,
    "aria,": 45908,
    "advice.": 10879,
    "stirred": 33794,
    "\"bye\"": 45910,
    "profanity,": 45911,
    "pumpkin": 30990,
    "thorium,": 42743,
    "packaged": 12420,
    "gram,": 33795,
    "mid-'80s,": 33796,
    "sterile": 13050,
    "Traditionally,": 22974,
    "ooh.": 24137,
    "countries,": 1299,
    "India.\"": 25582,
    "normality.": 31003,
    "soup,": 14393,
    "origins,": 21898,
    "employee": 12747,
    "Paralympic": 45912,
    "graduation": 17852,
    "drawn,": 24146,
    "Whoom.": 45913,
    "Ohio,": 43539,
    "uncles": 25583,
    "clapping.": 16105,
    "listen,": 6669,
    "Kenneth": 41249,
    "glory": 12132,
    "high-fat": 45915,
    "iPad.": 17522,
    "mistaking": 46774,
    "openness": 6384,
    "stole": 9264,
    "headlights": 25584,
    "Remen": 36629,
    "drudgery": 33797,
    "seep": 45916,
    "Clinic": 19817,
    "Hispanic,": 30991,
    "Add": 14394,
    "beans": 20932,
    "what,": 2312,
    "broccoli.": 16106,
    "brain's": 12748,
    "\"Smarter": 36631,
    "deserved.": 41250,
    "ELAM's": 30992,
    "chimpanzees.": 15661,
    "Actor": 24153,
    "Astor": 45996,
    "waters.": 33798,
    "parliamentary": 30034,
    "kits.": 36632,
    "pre-civil": 45917,
    "fisherman.": 36633,
    "Oxygen,": 45918,
    "y'all": 15219,
    "interconnected.": 18492,
    "Madame": 41251,
    "sharply": 45920,
    "reality;": 22976,
    "Ashesi": 49960,
    "Cedars-Sinai": 45905,
    "scholar": 13051,
    "Theaster,": 45921,
    "peer-to-peer": 10880,
    "camps,": 14395,
    "reproduction,": 21895,
    "seekers.": 37222,
    "inkjet": 24138,
    "triangle": 16107,
    "silent,": 12422,
    "Christianity,": 24139,
    "misused": 18493,
    "customization": 24140,
    "skylights": 29049,
    "poses,": 49012,
    "passion?": 41253,
    "Jeffrey": 27076,
    "discoveries,": 17203,
    "mastered": 14042,
    "electronics.": 12423,
    "prioritize": 10667,
    "paste": 9105,
    "6.": 37473,
    "reflex,": 41414,
    "leverage.": 25585,
    "Full": 27078,
    "Yorker.": 30993,
    "shirts,": 30994,
    "addition,": 6641,
    "Polish": 22977,
    "SuperBetter": 47488,
    "convex": 33800,
    "airplane,": 8559,
    "30,000": 4538,
    "Orteig": 45923,
    "absence": 5317,
    "chapter,": 20047,
    "landscapes.": 21106,
    "smiles,": 24141,
    "partnerships.": 22978,
    "enlightenment": 45924,
    "orchestrates": 45925,
    "migrate": 8207,
    "Hmm?": 36685,
    "impose": 9421,
    "first-generation": 36635,
    "charts": 20049,
    "instructional": 21897,
    "\"after": 41254,
    "discord": 36636,
    "child?\"": 30995,
    "1957,": 19239,
    "projectors": 43543,
    "fuels,": 12749,
    "attraction": 14043,
    "nanometers": 29051,
    "diverging": 36709,
    "Robots": 18494,
    "reacts": 25587,
    "2009.": 13388,
    "elbows": 45929,
    "enthusiastic,": 30996,
    "now?\"": 14783,
    "Southwestern": 45931,
    "frequent.": 41246,
    "penguins": 4578,
    "Pole": 7725,
    "Hatzalah": 36637,
    "emotion,\"": 47477,
    "AlloSphere.": 39657,
    "witness.": 30997,
    "joke": 4349,
    "compresses": 45934,
    "[Unclear]": 20933,
    "67,": 45935,
    "Jansen:": 45936,
    "Uganda.": 16108,
    "capability": 5088,
    "monument": 13835,
    "citizens.": 7092,
    "toxins": 10881,
    "shoes.\"": 41256,
    "inhaler,": 30998,
    "UNESCO,": 36638,
    "grab.": 45938,
    "hose.": 47478,
    "truth:": 45939,
    "Ramble": 45940,
    "misery": 12424,
    "demobilization": 45941,
    "Quoting": 49016,
    "Volvo.": 36639,
    "workers": 1695,
    "actions.": 8525,
    "extrapolating": 45943,
    "intelligent.": 20050,
    "more!\"": 43546,
    "crap,": 25588,
    "SOPA": 16120,
    "motion.": 6386,
    "differently,": 5501,
    "statistically": 10108,
    "obese,": 16545,
    "Participant": 30999,
    "specified": 27112,
    "kin.": 33802,
    "creatively": 14044,
    "attacking.": 33803,
    "beehives,": 45868,
    "dues": 31000,
    "ensuring": 20934,
    "Centre,": 36641,
    "Kardashian's": 45947,
    "1975,": 16109,
    "incarceration.": 25589,
    "slowly,": 5502,
    "interesting.": 1699,
    "effects": 1976,
    "\"Aw,": 24143,
    "elite": 4955,
    "arm's": 31001,
    "Ladies": 4579,
    "Columbus": 27079,
    "Life?\"": 42748,
    "Miklos:": 36642,
    "guy": 533,
    "Hadrian,": 46135,
    "encouraging,": 49017,
    "correspondent": 41260,
    "different.\"": 22979,
    "screens": 9581,
    "Eva": 45949,
    "Antarctica,": 11113,
    "two-thirds.": 36734,
    "angels.\"": 40429,
    "icon": 7364,
    "in?": 6086,
    "bribes,": 31031,
    "rising": 3697,
    "violinist.": 36643,
    "browsing": 13389,
    "42nd": 33804,
    "occasionally,": 15221,
    "child's": 5218,
    "supernova": 11114,
    "drive,": 8319,
    "altering": 21921,
    "develop.": 15222,
    "partnered": 17195,
    "advocates": 16632,
    "instrument?": 36644,
    "DOS.": 45951,
    "discovers": 29056,
    "Katrina,": 20935,
    "detect": 2860,
    "Northeastern": 45952,
    "mountaintop": 29057,
    "achieve,": 31070,
    "disinfectant.": 42028,
    "confident": 5173,
    "investigation.": 17196,
    "something.\"": 17197,
    "heating": 8957,
    "evangelical": 24144,
    "pathetic.": 41264,
    "things.\"": 15662,
    "Tiger,": 46179,
    "augmented": 11115,
    "where?": 29059,
    "Pass": 41265,
    "Ba,": 22980,
    "rack": 39725,
    "shareholders,": 31004,
    "trocar": 45955,
    "synchronizes": 42021,
    "curiosity-based": 44659,
    "Haiti": 7006,
    "instituted": 25590,
    "ED:": 14045,
    "biomechanics.": 41267,
    "customer,": 14397,
    "OS.": 41268,
    "swans": 45957,
    "Currently,": 18495,
    "bow": 7829,
    "councils": 24145,
    "soar": 29060,
    "abuse": 5355,
    "please?": 10882,
    "world\"": 44400,
    "activist": 7365,
    "Meegeren,": 45959,
    "audio,": 16104,
    "dollars'": 16110,
    "Challenge": 46199,
    "\"Sesame": 36647,
    "look,": 1817,
    "Mason": 45960,
    "came.": 9501,
    "colleagues,": 5219,
    "stifling": 45961,
    "sank.": 41269,
    "girls.\"": 35668,
    "testable.": 41248,
    "loneliness": 12426,
    "Ancient": 22981,
    "realize,": 9752,
    "1860s": 36649,
    "naughty": 21899,
    "picnic,": 45963,
    "projection": 7630,
    "suddenly,": 5132,
    "hungry": 5931,
    "throwing": 3985,
    "pore.": 41270,
    "saw,": 5604,
    "continually.": 41271,
    "chapters": 10668,
    "forms": 1283,
    "decent,": 27931,
    "Madurai,": 41272,
    "contradictory": 24147,
    "protests": 7939,
    "transferred": 8066,
    "bye.\"": 45964,
    "leaks,": 41273,
    "little": 105,
    "Chinanet": 45965,
    "dogs": 3757,
    "seasonal": 10669,
    "wake.": 41274,
    "containment.": 46232,
    "headache,": 20479,
    "static,": 20936,
    "memories": 3735,
    "today,\"": 36778,
    "loan": 7186,
    "criminals,": 20937,
    "Budrus.": 41275,
    "softer": 31006,
    "days?": 20938,
    "Blank.": 45966,
    "standstill.": 41276,
    "protection.": 7940,
    "Information": 8427,
    "call:": 41277,
    "Aristotle": 7830,
    "Himalayan": 22982,
    "terribly": 4876,
    "thermal": 7093,
    "caretakers": 27082,
    "Billions": 29061,
    "sleep;": 45968,
    "burrow": 33809,
    "privatization": 21215,
    "storm.": 17853,
    "1940": 31007,
    "Excellent.": 13390,
    "program?": 41278,
    "oiled": 13391,
    "circuits.": 17854,
    "dive": 4464,
    "flowing.": 36785,
    "feeds,": 25591,
    "decentralized.": 45969,
    "jar-shaped": 45970,
    "remarkable.": 6670,
    "9-11,": 45971,
    "Van": 10670,
    "upwelling": 45972,
    "antiangiogenic,": 45973,
    "paramyxovirus": 46272,
    "shouldn't.": 41279,
    "bedrock": 17198,
    "memes": 8428,
    "this!\"": 44833,
    "physiology,": 20051,
    "deathly": 41280,
    "opposite": 2008,
    "moral": 1121,
    "muscle,": 11340,
    "Tens": 33810,
    "sort,": 24148,
    "publishers.": 41282,
    "trumpet": 27083,
    "simulations.": 29063,
    "Building,": 21900,
    "procedures,": 20940,
    "electrify": 36651,
    "artists": 2377,
    "blossom": 41283,
    "styles": 15223,
    "class,": 3698,
    "yourselves": 7110,
    "Advanced": 18525,
    "wall.": 3372,
    "complex,": 4804,
    "conflicts.": 18831,
    "paranormal": 36652,
    "weapon,": 21901,
    "allied": 22983,
    "talented,": 36653,
    "notes": 3758,
    "Botswana": 24607,
    "Chinese.": 10466,
    "Working": 10671,
    "resort,": 36655,
    "root,": 36803,
    "ultralight,": 45976,
    "computer.\"": 24206,
    "Zullinger": 35212,
    "poison,": 29064,
    "facial": 3510,
    "Architecture": 17855,
    "protect": 1101,
    "3,": 19242,
    "drainage": 31011,
    "person,": 1427,
    "Hindu": 13336,
    "below.": 11341,
    "plan": 1434,
    "rusty": 27084,
    "valley": 7941,
    "individual.": 6842,
    "deceptive": 22985,
    "IGF-1": 41284,
    "Hemingway": 45977,
    "game": 735,
    "Liquid": 29065,
    "starshade.": 41285,
    "beaches,": 31012,
    "flood,": 29066,
    "wirelessly.": 45979,
    "orthodoxy.": 45108,
    "bug.": 17856,
    "secondary": 6671,
    "companies'": 45981,
    "sick.\"": 49024,
    "pseudo-science": 45982,
    "flop": 29067,
    "sunbathe,": 41287,
    "self-awareness,": 41288,
    "begins?": 41289,
    "Tybee": 48163,
    "hyperactive": 24150,
    "transcribe": 33812,
    "adults.": 5987,
    "glue,": 16801,
    "Hoffman": 45983,
    "front,": 6814,
    "10th": 11342,
    "scholar,": 24151,
    "you're": 127,
    "narcosis.": 33813,
    "biodegradable": 20052,
    "flap,": 45984,
    "drives,": 22988,
    "Snow": 13730,
    "bang!": 24213,
    "blade": 9111,
    "Association": 8819,
    "computing": 3479,
    "machine:": 31013,
    "opium": 24277,
    "Points": 45987,
    "getting": 272,
    "million,": 6163,
    "slaves.": 18496,
    "tadpoles": 29068,
    "afternoon": 6388,
    "2.2": 29069,
    "missing.": 8059,
    "crushed": 11665,
    "Reagan": 12750,
    "cannot.": 31015,
    "industrial": 1944,
    "messenger": 21108,
    "reliable,": 19243,
    "phrases.": 40375,
    "Giovanni": 45988,
    "filtering": 17199,
    "insightful": 45989,
    "junior,": 41290,
    "closed-circuit": 36657,
    "object": 1368,
    "bodies.": 4168,
    "program\"": 45990,
    "factors:": 41291,
    "crowds,": 24152,
    "counterintuitive": 17200,
    "mud,": 19810,
    "cumulative": 11825,
    "Broadway.": 36658,
    "rubbish": 41292,
    "elevators,": 36659,
    "databases": 20053,
    "lowering": 17857,
    "anecdotes": 25593,
    "provinces": 19287,
    "supernovae,": 36660,
    "entertaining": 17858,
    "emphatically": 41293,
    "recruit": 10105,
    "Classics.": 45991,
    "flooding.": 43787,
    "horticulture": 45992,
    "participating": 7942,
    "Pretty": 5553,
    "train": 1391,
    "horses": 8958,
    "pilgrimage": 20942,
    "Realizing": 33814,
    "get.": 3986,
    "reductions,": 45993,
    "basement": 10672,
    "burps": 41294,
    "regarded": 12751,
    "5:18": 45994,
    "heat.": 10467,
    "three-to-one": 45995,
    "sixth": 5743,
    "whale.": 13855,
    "board.": 5265,
    "energized,": 34403,
    "shrunken": 31016,
    "symphony,": 25594,
    "P": 21957,
    "crooked": 22989,
    "builders": 22990,
    "counted": 8514,
    "someday": 7007,
    "counts.": 17859,
    "veterinarians": 16633,
    "pressure.\"": 46001,
    "Meaning,": 45008,
    "Tea": 29071,
    "aka": 20943,
    "skeletal": 5503,
    "there'd": 8820,
    "fight,": 8208,
    "there're": 14785,
    "flattened": 27087,
    "restrictions,": 41296,
    "Sun's": 21902,
    "equitable,": 45109,
    "physiologic": 36662,
    "acne,": 46002,
    "emerge?": 46003,
    "rhythm,": 16111,
    "chloroquine": 46004,
    "Leopard": 46462,
    "chairs.": 10118,
    "installations": 19244,
    "concerning": 17201,
    "coped": 46005,
    "by,": 3407,
    "improvement.": 13731,
    "notation": 17523,
    "incorrect": 18497,
    "formalist": 49028,
    "catapulted": 46007,
    "recruiting": 17050,
    "enterprising": 27162,
    "feel-good": 33799,
    "\"Write": 41297,
    "uncovered": 27088,
    "suspending": 36874,
    "replication": 22991,
    "lovely": 3912,
    "items": 5041,
    "disagreement,": 31017,
    "barter": 26308,
    "jumped": 4500,
    "illusion,": 14047,
    "Malibu,": 44145,
    "States,\"": 47896,
    "Letters.": 46008,
    "vague": 11826,
    "exchanges": 21903,
    "Seb": 38139,
    "product,": 4956,
    "redefinition": 46495,
    "zero.": 5398,
    "starvation,": 33815,
    "gossip.": 35673,
    "Joe.": 21904,
    "Shape": 41299,
    "message,": 4992,
    "psychologist.": 29073,
    "scaling": 6516,
    "in": 10,
    "terminal": 10673,
    "array": 4501,
    "Malawi,": 18498,
    "\"worth": 49031,
    "Haldane": 47485,
    "Company,": 16634,
    "morning.\"": 27089,
    "frequencies": 9933,
    "1980s,": 7726,
    "poles": 13053,
    "depicting": 22993,
    "crinkle,": 46012,
    "question?\"": 41300,
    "Gay": 25596,
    "Scrabble": 33816,
    "profound": 2052,
    "mom": 1863,
    "school.\"": 11428,
    "Spencer": 41301,
    "Him?": 46014,
    "Pale": 36664,
    "106": 34698,
    "satellite": 2351,
    "follow,": 16112,
    "playful?": 46015,
    "magnetometers,": 46527,
    "places.\"": 46016,
    "Derek,": 10294,
    "moon": 3668,
    "melody": 16335,
    "questioned": 11504,
    "outperform": 36666,
    "Polynesian": 27090,
    "nugget.": 49032,
    "cheapest": 16804,
    "20-": 46018,
    "against.": 12752,
    "microbial": 4199,
    "Tahrir": 10469,
    "inappropriately": 47487,
    "Rafi": 46019,
    "Further": 22994,
    "words:": 11580,
    "Tele-Actor.": 46549,
    "[we're]": 46021,
    "con": 19104,
    "Port-au-Prince,": 36667,
    "cottonseed": 31019,
    "BR:": 20944,
    "Thirty": 9934,
    "tough.": 11828,
    "Adrienne": 48513,
    "divorce,": 20945,
    "70,000": 12288,
    "wry": 36668,
    "maps": 2861,
    "Fund.": 22995,
    "utilitarian": 16636,
    "herders": 41252,
    "grubs,": 44328,
    "advice,": 11829,
    "narrower": 33818,
    "primarily": 4539,
    "Vexillological": 46022,
    "PIPA": 17202,
    "anywhere": 1587,
    "waterfall": 13732,
    "Universe": 15663,
    "exporter": 31020,
    "wheeled": 38142,
    "germs": 14472,
    "coumarin,": 31021,
    "textbooks": 9935,
    "critic,": 31022,
    "obstacle": 11118,
    "curb": 19245,
    "combinations,": 29074,
    "means,": 2874,
    "abdomen": 21971,
    "responses.": 14048,
    "nuisance": 31023,
    "Dolly": 36671,
    "Agency": 11830,
    "fissionable": 47490,
    "seamounts.": 46596,
    "synergies.": 46024,
    "teacher.": 5600,
    "re-imagining": 41306,
    "cybercriminal": 41307,
    "recombine": 29050,
    "inherit": 16113,
    "modeling.": 21476,
    "layer,": 13393,
    "slingers": 33819,
    "Dewey.": 46025,
    "subjective": 7631,
    "archives.": 33298,
    "unintentional": 46026,
    "drink": 2961,
    "hacks,": 41308,
    "somewhere": 1241,
    "became.": 21906,
    "aftermath": 15664,
    "coupled": 11581,
    "vagina,\"": 45922,
    "densely": 19247,
    "Jasmine": 49548,
    "flaws,": 25599,
    "ninth": 10295,
    "x-rays,": 36672,
    "low-tech": 16637,
    "lap-and-shoulder": 36673,
    "ridge,": 21908,
    "machine?": 19248,
    "exaggerated": 27077,
    "spills.": 25600,
    "said:": 9936,
    "space-time": 15224,
    "826": 24249,
    "superhero.": 18500,
    "injury,": 14398,
    "collectors": 29077,
    "DuPont": 46028,
    "Cod,": 36674,
    "focus,": 7632,
    "shocked.": 13733,
    "reaction?": 33821,
    "empowering": 7866,
    "spikes": 14786,
    "24th,": 41309,
    "multi-touch": 20054,
    "signatures,": 36675,
    "sealed.": 36948,
    "discourse": 13222,
    "Carroa": 33822,
    "14,000": 14399,
    "geothermal": 27093,
    "Charles'": 41310,
    "dengue,": 42367,
    "complain,": 46031,
    "vendors": 29078,
    "ruler": 15665,
    "shelving,": 49881,
    "carpet.": 24154,
    "previously.": 25601,
    "Norman!": 46032,
    "Rand": 16638,
    "swirl": 20947,
    "submerged": 24155,
    "a-rhythm.": 25602,
    "dignity.\"": 46033,
    "habitats.": 22996,
    "stimulating": 15666,
    "saying.": 6031,
    "philosophical": 6229,
    "cynics": 41311,
    "Jordan,": 14049,
    "perceptions.": 33823,
    "peeve": 46035,
    "Europe:": 41312,
    "rich.\"": 31100,
    "involving": 6587,
    "timescale,": 46681,
    "terribly,": 36677,
    "contractor.": 46036,
    "cheated,": 33824,
    "fibrous": 41314,
    "Electronic": 29080,
    "Sudhir,": 25800,
    "Man,\"": 25603,
    "backyard.": 11824,
    "Motors,": 46038,
    "renewing": 36678,
    "remarkable,": 12134,
    "good?\"": 29081,
    "cartoonist.": 22997,
    "fare": 25604,
    "storyteller,": 31918,
    "Mark's": 46039,
    "damaging": 13753,
    "where.": 33825,
    "Massachusetts": 19250,
    "phonogram": 46040,
    "highlighted": 16114,
    "uploaded,": 36680,
    "house.": 1993,
    "solo.": 25605,
    "spill.": 22998,
    "foreigners": 20056,
    "1998": 16156,
    "weary": 33826,
    "online?": 33827,
    "chimpanzees": 5554,
    "evolutions": 49221,
    "endow": 27095,
    "coach,": 20948,
    "whatnot.": 29083,
    "encouraged": 4680,
    "animals": 729,
    "organics": 46041,
    "wide-eyed": 47496,
    "horizon.": 7943,
    "guts": 16157,
    "stutter.": 36682,
    "sense;": 41316,
    "marble": 19251,
    "anecdotes,": 36683,
    "psychotic": 22999,
    "specular": 33828,
    "troubled": 11119,
    "Bunker": 46044,
    "maneuver": 17458,
    "biases,": 23000,
    "Buck": 31028,
    "disenchanted": 33829,
    "1950s,": 11583,
    "sufferings": 37006,
    "falafel": 36684,
    "tariffs": 49884,
    "substantial": 8060,
    "matter,": 2725,
    "roots.": 12135,
    "Monica": 27096,
    "skier.": 33830,
    "Karachi": 27097,
    "27.": 29084,
    "constipation,": 41318,
    "avail": 24157,
    "decoder": 29085,
    "\"salvation\"": 46047,
    "close,": 6655,
    "chromosomes": 12136,
    "smart.": 6673,
    "accommodates": 36686,
    "planning": 2409,
    "sadly": 20949,
    "wrapping.": 46048,
    "squares": 8320,
    "painting.": 6916,
    "catalyze": 27099,
    "displacing": 31029,
    "ascending": 36687,
    "smiling.": 19252,
    "Arkansas": 25386,
    "locomotor": 24158,
    "intricate.": 45116,
    "hot,": 5932,
    "harvesting": 9422,
    "dieting": 21996,
    "pharmaceuticals": 15225,
    "reducing,": 46794,
    "dung.": 20950,
    "worldview": 15667,
    "majority's": 46049,
    "intense": 3450,
    "hope:": 37022,
    "homophobic": 33832,
    "Abraham,": 34437,
    "performance?": 41324,
    "unusual": 3088,
    "fry": 17861,
    "game,": 2642,
    "venomous": 41325,
    "pests": 33833,
    "available.": 3870,
    "penicillin,": 25607,
    "caves,": 12427,
    "exponentially.": 13009,
    "Right.": 4038,
    "dung": 6230,
    "letters": 2582,
    "connect": 1293,
    "fathers": 8677,
    "theory,": 3299,
    "Maui,": 41326,
    "cocreate": 33834,
    "buddy,": 25608,
    "tucked": 11343,
    "prime-time": 29088,
    "epitomizes": 41255,
    "Fighter": 46052,
    "colorful,": 20058,
    "loneliness.": 33835,
    "mobility.": 16640,
    "brave,": 25609,
    "contains": 3511,
    "angular": 17863,
    "Medicine.": 29089,
    "Smith-Pallotta:": 41327,
    "Babbage": 18566,
    "anxiety,": 11585,
    "promiscuous": 46054,
    "strategy": 2615,
    "can.\"": 13056,
    "vulnerabilities": 25610,
    "1850s.": 47497,
    "writers,": 13735,
    "Gulf": 3537,
    "told": 299,
    "work,\"": 41328,
    "stunts,": 49039,
    "prioritizing": 27100,
    "troops.": 19253,
    "Collins": 31032,
    "street.": 3601,
    "generational": 41329,
    "clock,": 9870,
    "few.": 8328,
    "Never,": 41330,
    "helix": 25611,
    "world's": 788,
    "insure": 33836,
    "persuasive": 13736,
    "topped": 20145,
    "dum": 25612,
    "particular": 546,
    "pointed": 3602,
    "speed": 1268,
    "(Crowd": 46055,
    "table,": 3262,
    "magnet,": 24160,
    "applications.": 9265,
    "horizon,": 13761,
    "midnight,": 16116,
    "handicapped": 41331,
    "never-been-done-before": 46057,
    "noticed?": 41332,
    "Sono": 47069,
    "deeper.": 21910,
    "Neptune": 46870,
    "marathon": 9937,
    "delicacies.": 46058,
    "fortune": 5601,
    "From": 1251,
    "Thanks,": 12753,
    "lexigram": 46059,
    "stiffness": 31035,
    "melancholic": 43594,
    "undertook": 33837,
    "enjoy": 1936,
    "regard,": 31306,
    "people.": 362,
    "none.": 13394,
    "homunculus": 41333,
    "search,": 14400,
    "plant.": 5356,
    "vomiting": 36689,
    "infant": 7267,
    "dosage": 35217,
    "freeing": 23002,
    "dissipation.": 46060,
    "Chris's": 24385,
    "revitalize": 29090,
    "neighborhood.": 5671,
    "tryptophan": 45354,
    "synthesizing": 25613,
    "Watch": 5882,
    "offered.": 23003,
    "Singapore": 10106,
    "Labor": 27101,
    "oh.": 31036,
    "toolbox,": 30027,
    "underutilized,": 46061,
    "110": 10296,
    "civility": 46062,
    "Pentagon.": 27102,
    "Essentially,": 11831,
    "Cohen": 24161,
    "scarred": 33840,
    "herring": 27103,
    "positive-sum": 46063,
    "Park.": 10107,
    "landfill,": 29794,
    "weakness,": 41336,
    "\"design": 31037,
    "songs,": 8560,
    "medial": 46064,
    "foreground": 14788,
    "write,": 7944,
    "duplicate": 23004,
    "touch.": 8959,
    "policymakers.": 41337,
    "Live\"": 41338,
    "basis,": 8429,
    "This,": 5637,
    "reusable.": 45932,
    "mustache,": 27104,
    "original,": 31038,
    "violence.": 3221,
    "reason.\"": 41339,
    "Large": 9583,
    "lectures": 12428,
    "soap,": 16117,
    "40,": 12754,
    "basics.": 36692,
    "walked,": 21912,
    "constructions,": 46068,
    "Tokyo,": 14789,
    "Leone,": 17205,
    "cheer": 20952,
    "Tap": 45933,
    "recast": 41340,
    "contagion,": 36693,
    "details": 3279,
    "thing?": 6298,
    "acidic": 36694,
    "eavesdrop": 27279,
    "delay": 10128,
    "go?\"": 27105,
    "Agent": 36695,
    "ours,": 9754,
    "diamond": 14790,
    "peoples.": 29093,
    "disintegrating.": 41342,
    "scrap": 16641,
    "Memorial": 31326,
    "RSA": 46069,
    "minds,": 6674,
    "known,": 11120,
    "humanitarian,": 31040,
    "cooking,": 11586,
    "consecutive": 20061,
    "lions.": 16118,
    "subpopulations": 46071,
    "hydrodynamics.": 46072,
    "rapists": 46073,
    "around,": 1307,
    "feet,": 2802,
    "god,": 13738,
    "umbrella,": 36697,
    "collaborate": 7366,
    "20-year": 31041,
    "12-page": 46074,
    "is;": 15227,
    "beams.": 46075,
    "sounded": 7367,
    "Plan.": 36698,
    "inconvenience.": 41343,
    "clean": 1541,
    "car?\"": 27282,
    "brief.": 25615,
    "cheerleaders.": 46077,
    "long-term": 2505,
    "shifted,": 31332,
    "plugs": 36699,
    "seeded": 20162,
    "kept.": 46079,
    "artisanal": 20062,
    "nuts": 9584,
    "illiterate": 19254,
    "Shephelah": 37122,
    "Got": 10297,
    "acronym,": 33842,
    "concentration.": 21914,
    "machines?": 24163,
    "breakthrough": 7633,
    "shit!": 24164,
    "churn": 24165,
    "sunglasses,": 31043,
    "\"Where's": 24166,
    "seem,": 20063,
    "foundation.": 11121,
    "enter": 2202,
    "efficiently.": 18501,
    "price": 1362,
    "disclosing": 41344,
    "Reach": 31341,
    "ranking": 29094,
    "seeds.": 13057,
    "factory": 2549,
    "help?\"": 33801,
    "bits,": 10676,
    "discourage": 36701,
    "planets,": 4805,
    "Hollywood": 4071,
    "unstoppable.": 36702,
    "Jarrett": 23005,
    "hoisted": 47028,
    "scallops.": 46082,
    "bailouts": 41345,
    "contracted,": 46083,
    "navigate?": 46084,
    "mathematicians": 5933,
    "sonar,": 31045,
    "basal": 46086,
    "creativity?": 21915,
    "Heard": 46087,
    "goodbye,": 41346,
    "imagination": 2735,
    "sensor.": 20064,
    "watch,": 8821,
    "fanatics": 41347,
    "dealers.": 41348,
    "carpets,": 46089,
    "slogans.": 33843,
    "method.": 9585,
    "Kenya,": 4841,
    "bellies": 36704,
    "tale,": 36705,
    "prayer": 10470,
    "non-lethal": 9108,
    "25,000": 6032,
    "Muhammad": 12755,
    "books": 1131,
    "step-by-step": 17864,
    "expensive.": 5175,
    "obesity": 5318,
    "Alvaro": 46091,
    "heap,": 31046,
    "clicked": 14402,
    "1996": 30337,
    "Batman.": 32415,
    "critically.": 46092,
    "Santo": 36706,
    "eggs.": 8062,
    "disappear": 6231,
    "Cook": 41351,
    "condemned": 16119,
    "committed": 3759,
    "vine": 45004,
    "alive;": 45570,
    "absurd": 14403,
    "belly.": 22528,
    "novelist,": 47075,
    "maker.": 20954,
    "Nigeria:": 41352,
    "cleverly,": 46093,
    "ancestry,": 20786,
    "commodities": 12429,
    "Lebanon": 17422,
    "contact.": 15668,
    "Ibrahim": 47508,
    "ranger": 46094,
    "Archimedes,": 33844,
    "encore.": 47084,
    "Queens.": 46095,
    "computer-generated": 14447,
    "Ave.,": 49130,
    "keeping": 2053,
    "Choose": 36708,
    "Horizons": 31047,
    "wing,": 15669,
    "AM": 46097,
    "advise": 14404,
    "asses": 41354,
    "glaciers,": 44340,
    "permits": 19255,
    "distilling": 36710,
    "comforted": 47096,
    "artworks": 30676,
    "sunrise": 31048,
    "Stewardship": 36711,
    "discovering": 4877,
    "life's": 7831,
    "trespass": 29095,
    "unwitting": 33846,
    "hallway.": 36712,
    "heartthrob": 46099,
    "tectonic": 13058,
    "falling.": 19256,
    "forefront": 19257,
    "waves.": 7536,
    "sing,": 14335,
    "louder,": 21916,
    "have.": 1324,
    "permit.": 47510,
    "afternoons": 47117,
    "104": 41355,
    "Desert": 16642,
    "bundles": 20956,
    "aligned": 24167,
    "lions,": 21917,
    "problem": 285,
    "samples.": 11874,
    "see?": 7026,
    "Rise": 29097,
    "quantities.": 44992,
    "race,": 5934,
    "spiders,": 33848,
    "will?": 41357,
    "sprawl": 20065,
    "eclipse": 25616,
    "metadata": 29098,
    "estrogen.": 31050,
    "predators": 11122,
    "illnesses.": 24023,
    "reconstruction.": 36713,
    "Shackleton": 32416,
    "Hawaiian": 20066,
    "nurse": 7155,
    "elbow": 14791,
    "volume": 4681,
    "observation:": 31052,
    "fancy,": 27108,
    "you;": 12430,
    "electrodes.": 31053,
    "population;": 46103,
    "clues": 10471,
    "rejected,": 41359,
    "pills.": 15228,
    "childhoods.": 36714,
    "worldwide,": 8722,
    "spades?": 46104,
    "eccentric": 49047,
    "when.": 18635,
    "District,": 44342,
    "occurred,": 24168,
    "seems.": 25617,
    "awake,": 29099,
    "reassured": 27109,
    "Hawking's": 41257,
    "spending.": 16121,
    "Caltech.": 31054,
    "choices,": 5883,
    "apparel,": 46106,
    "provider": 20832,
    "Algerian": 21918,
    "greatly": 7832,
    "smartphone": 7629,
    "closely": 3338,
    "threshold": 7187,
    "themselves:": 43167,
    "imprint": 33850,
    "renounce": 46108,
    "prohibit": 27110,
    "liberty,": 27316,
    "open-source,": 17865,
    "toy,": 10883,
    "professor,": 7454,
    "wish.\"": 41361,
    "White": 3760,
    "adulterer,": 46109,
    "satisfied.": 17206,
    "surveyed": 16122,
    "cloud": 3239,
    "access.": 11123,
    "trial": 2155,
    "Probably": 5672,
    "championship.": 36717,
    "Direct": 24879,
    "Islamism": 26222,
    "avian": 12431,
    "colliding": 19916,
    "\"One,": 36718,
    "fronts,": 33305,
    "Limb:": 46112,
    "mate": 6299,
    "sulfate": 45945,
    "Jack": 5941,
    "sparks,": 41362,
    "domesticated,": 36719,
    "playful,": 25619,
    "anything?": 11550,
    "fertilization,": 41363,
    "inventions,": 25620,
    "differs,": 46113,
    "Expressive": 46114,
    "join": 1540,
    "grabs": 10298,
    "healing.": 17207,
    "glimmers": 38907,
    "demands": 5763,
    "vacuum": 6829,
    "handbags,": 33852,
    "they'll": 1150,
    "molecule.": 7945,
    "directing": 18502,
    "vote,": 11700,
    "transplants,": 36721,
    "museum;": 36722,
    "Wisconsin": 29101,
    "Why?": 1741,
    "heritage": 9268,
    "Korea.": 11344,
    "traffickers": 24142,
    "Sustainable": 24169,
    "irate": 41367,
    "weblog": 41368,
    "drinks.": 36723,
    "Woman": 12138,
    "optimize": 8561,
    "totally": 892,
    "colonization": 31055,
    "Stalin,": 41370,
    "stitch": 21919,
    "governance.": 10472,
    "raped": 7188,
    "near,": 25621,
    "chain.": 8430,
    "pollock,": 49304,
    "Christian": 6087,
    "resurrected.": 29102,
    "ship,": 9755,
    "swayed": 41372,
    "opened.": 20957,
    "timed.": 40319,
    "Probably,": 31056,
    "squirt": 19259,
    "prevailed": 41373,
    "designing": 2137,
    "resistant": 6517,
    "screamed.": 33853,
    "bat": 7833,
    "worthy": 7094,
    "tents": 20067,
    "Catholic": 7010,
    "Immediately": 23006,
    "evolve": 4315,
    "respective": 27113,
    "So.": 24170,
    "positive.": 6759,
    "refrigerator,": 41374,
    "gold-plated": 41375,
    "his?": 36580,
    "ratio": 7634,
    "puppets": 24609,
    "process;": 41376,
    "Gaza,": 24171,
    "rape,": 19260,
    "accidents": 6582,
    "17th,": 22738,
    "consortium.": 46117,
    "obligation,": 36724,
    "Industrial": 5266,
    "Stanford": 5176,
    "armature": 31057,
    "void,": 46119,
    "biology.": 4257,
    "Cave": 46120,
    "dripping": 25622,
    "survival.": 5399,
    "convention,": 21920,
    "word.\"": 29103,
    "grid": 4169,
    "antenna.": 24172,
    "length.": 11832,
    "literature,": 9586,
    "distinct": 5307,
    "Harris:": 46123,
    "bicycles.": 31058,
    "Higher": 29104,
    "spectacular,": 33856,
    "boca,": 24174,
    "\"Plan": 45948,
    "feeling.": 6233,
    "secrete": 25625,
    "lightbulb": 31059,
    "werent": 41377,
    "artillery": 20958,
    "spoke": 2102,
    "votes": 11883,
    "Amel": 20068,
    "release,": 15229,
    "nursery": 27115,
    "Arabian": 47312,
    "better.": 1031,
    "rituals.": 24048,
    "counties": 36726,
    "lattice": 25626,
    "value": 881,
    "inch,": 20959,
    "grave,": 27936,
    "gruesome": 36729,
    "43": 8501,
    "Marriott": 46126,
    "fiddle.": 41378,
    "orchestra.": 33859,
    "trail,": 49730,
    "Maestro": 41379,
    "middle,": 4540,
    "versa.": 15671,
    "sleeper,": 47328,
    "Labs": 17963,
    "frogs.\"": 46128,
    "shoes,": 7635,
    "live?": 13059,
    "Caltech": 16123,
    "audacity": 17867,
    "Council,": 17208,
    "1908,": 36730,
    "tank": 6518,
    "mask": 10678,
    "gross": 7834,
    "rollers,": 47342,
    "poet.": 25349,
    "campuses.": 31060,
    "solitary": 10299,
    "visionaries": 41380,
    "reimagine": 11833,
    "citizens?": 41381,
    "somehow,": 5935,
    "directive": 37292,
    "generalize": 15672,
    "1968.": 24366,
    "often,": 3224,
    "advising": 18503,
    "Molecules": 48898,
    "University.": 12139,
    "Uttar": 18504,
    "Franco": 46129,
    "bird,": 9587,
    "retrospective": 29105,
    "processors,": 27116,
    "unto": 12756,
    "aware.": 20960,
    "valve,": 41382,
    "premium.": 41383,
    "pandemic.": 15583,
    "\"Well": 3089,
    "praise.": 31061,
    "proposed": 4117,
    "pyramids,": 41384,
    "termite": 31062,
    "candor": 33861,
    "grade?": 46131,
    "we'll": 576,
    "priority,": 31063,
    "Jane.": 33862,
    "decrees.": 46133,
    "nonverbal": 20961,
    "staircase.": 19261,
    "velocities": 41386,
    "InteraXon,": 47386,
    "undermines": 46134,
    "thought:": 16644,
    "afarensis.": 46136,
    "Alexander.": 46137,
    "planners?": 47391,
    "exile,": 40184,
    "inaction,": 41387,
    "whatsoever,": 16645,
    "charge": 2131,
    "hopelessly,": 46140,
    "agriculture.": 7268,
    "phobia.": 31064,
    "crutches": 27964,
    "Chau": 46142,
    "generated.": 25628,
    "1975.": 18505,
    "began.": 7727,
    "(Mechanical": 37317,
    "privilege.": 16124,
    "fairness,": 23007,
    "anesthesia,": 14051,
    "irreverent": 41389,
    "enables": 4118,
    "visits.": 31065,
    "life-and-death": 36732,
    "personal": 767,
    "towels,": 41391,
    "butt.": 44351,
    "\"Ask": 33863,
    "generation,": 4842,
    "while.": 6454,
    "choked": 23008,
    "nuclei.": 29106,
    "planet?\"": 41392,
    "meat.": 8562,
    "Guard.": 49054,
    "hat.": 13739,
    "ring.": 13395,
    "Voices.": 46146,
    "zero,": 8818,
    "contemplative": 27117,
    "Intelligence,": 47516,
    "yet?": 14396,
    "Bannister": 41393,
    "engineer": 3255,
    "girls": 1222,
    "useful.": 6830,
    "500.": 25629,
    "five,": 3727,
    "stereotypical": 25630,
    "writers.": 26755,
    "limestone": 10884,
    "understanding": 794,
    "self-interest": 9938,
    "containers": 17868,
    "Condi": 41394,
    "Ferguson": 37338,
    "inferiority,": 45950,
    "hops": 36735,
    "dangers,": 29108,
    "second-class": 46151,
    "stickers": 17311,
    "enthusiasts": 31066,
    "untarred.": 41395,
    "carcinogens": 18506,
    "coli": 36736,
    "predatory": 9269,
    "Keller": 47517,
    "TEDxUSC.": 36737,
    "beauty.\"": 36738,
    "why.\"": 31067,
    "thing.": 471,
    "practical?": 41396,
    "concussion": 33866,
    "Archimedes": 15301,
    "mild": 7269,
    "animal": 817,
    "lies.": 11834,
    "unnecessary.": 46153,
    "woman.\"": 21112,
    "Review,": 46155,
    "context": 1788,
    "indicator": 11835,
    "invention.": 12140,
    "Aldo": 33867,
    "geology": 23009,
    "broadens": 33868,
    "meter.": 14108,
    "Greg": 20070,
    "duality": 31068,
    "film": 1094,
    "Mr": 33805,
    "headwinds": 46157,
    "lips.": 25631,
    "cup,": 25632,
    "words.\"": 36740,
    "fishery": 12432,
    "AlloSphere": 46158,
    "twice.": 10109,
    "lashing": 46159,
    "diagnostic": 7537,
    "trolleys": 46161,
    "race.": 5602,
    "planets": 2143,
    "Anyways,": 33806,
    "drunken": 27120,
    "uneducated": 36741,
    "cried.": 17869,
    "\"Thank": 6917,
    "Deeper.": 46162,
    "jitney": 27121,
    "\"Being": 36742,
    "Yeah.)": 46163,
    "tetrahedron": 46164,
    "ramp": 25633,
    "alibi.": 46165,
    "Cairo": 21430,
    "mutate": 46166,
    "foster": 6831,
    "Muir": 32865,
    "dolphins": 4443,
    "Thought": 29111,
    "freezing": 7739,
    "mind.\"": 45373,
    "scoop": 24176,
    "predicts": 11038,
    "relatives,": 13396,
    "Idaho.": 27122,
    "refocus": 44924,
    "\"love": 46167,
    "shack.": 46168,
    "specifically,": 8082,
    "classics": 43568,
    "Systems": 31485,
    "stove,": 46169,
    "revenge.": 24177,
    "time;": 11588,
    "spiritually": 41262,
    "saddest": 19480,
    "landed.": 29112,
    "StoryCorps": 11885,
    "highly": 1401,
    "astrolabe.": 41399,
    "ways:": 31069,
    "something": 103,
    "Prego.": 46170,
    "releasing": 7947,
    "logo,": 41400,
    "autonomous.": 20962,
    "transmitter,": 36745,
    "reproduction.": 15673,
    "lock": 6088,
    "requested": 17870,
    "consist": 18507,
    "four": 266,
    "liquids,": 31071,
    "scattered": 17152,
    "trade-offs.": 24179,
    "Rufus.": 43571,
    "urbanizing": 36747,
    "Palace": 45126,
    "golfer,": 43572,
    "Graduate": 33870,
    "forget,": 8321,
    "sandbox": 47547,
    "Perfect!": 31072,
    "mean": 429,
    "near.": 31073,
    "injure": 36749,
    "toothpaste,": 37372,
    "verbs": 16204,
    "approach,": 4444,
    "B)": 46172,
    "Dana": 41404,
    "crazy,": 6160,
    "oh,": 2689,
    "crowned": 46173,
    "hopelessness,": 41405,
    "pharmacies": 37396,
    "quicker": 16646,
    "ridge": 13397,
    "grannies": 47561,
    "cross-section": 16647,
    "standpoint": 15674,
    "wholesale": 18508,
    "years'": 10885,
    "running.": 10173,
    "eventual": 27123,
    "fountain.": 33871,
    "tablet,": 20963,
    "seriously,": 5357,
    "accidentally": 11836,
    "magnetic": 3191,
    "anorexic": 46175,
    "lonely": 9424,
    "palace.": 46176,
    "another's": 21922,
    "Philip": 8842,
    "it;": 3847,
    "Kelly:": 36750,
    "studied,": 20822,
    "94": 16648,
    "Harlem.": 46177,
    "damaging,": 36751,
    "weighing": 17209,
    "brick": 9425,
    "mechanically": 10917,
    "6,000": 5504,
    "advancements,": 46178,
    "access,": 10886,
    "petrochemicals": 31074,
    "catch": 1824,
    "facilities,": 15248,
    "TED": 756,
    "cheaply.": 27124,
    "park.": 6389,
    "setbacks": 38918,
    "turn.": 7728,
    "Elephant": 29113,
    "cancer,": 1773,
    "Unilever": 21923,
    "ethic": 9588,
    "temple,": 21924,
    "spreading,": 20072,
    "Government": 11345,
    "arise,": 46181,
    "video's": 41407,
    "clothe": 46182,
    "stalking": 46183,
    "resources?": 24180,
    "share:": 48422,
    "bond": 7978,
    "positioning.": 46184,
    "cotton": 5728,
    "winners,": 36753,
    "love:": 18509,
    "SM:": 10146,
    "bindi": 44355,
    "ecosystems": 6390,
    "inorganic,": 47728,
    "\"Veronica,": 35227,
    "Daisy,": 48476,
    "boyfriend": 20429,
    "plague": 18510,
    "classmates,": 18511,
    "bioluminescence.": 31075,
    "McKim": 42774,
    "Form": 25635,
    "Lewis": 12433,
    "rebirth": 36755,
    "unquenchable": 37376,
    "Pharaoh": 20218,
    "back-of-envelope": 46186,
    "deported": 47640,
    "spanning": 27125,
    "communicates": 14054,
    "leg.": 7948,
    "outhouse": 41409,
    "zoning": 11837,
    "sermons": 36758,
    "now.\"": 7949,
    "fuckin'": 33874,
    "transposon": 46187,
    "tapes": 20073,
    "Rose.": 42775,
    "\"All": 5505,
    "apiece.": 36759,
    "assistants": 24182,
    "sargassum": 20964,
    "thanks": 2583,
    "embarrassed": 11124,
    "behavioral": 3192,
    "proves": 9757,
    "almost,": 18274,
    "rod": 31077,
    "Muhammad,": 46188,
    "pouch": 41410,
    "jealousy,": 29114,
    "wherein": 24613,
    "AeroVironment": 47680,
    "frontier": 11346,
    "locality": 25636,
    "insurgents": 30465,
    "Feynman": 6760,
    "Prozac,": 33876,
    "faculties": 46191,
    "Miller": 23010,
    "shot.": 5468,
    "inefficient.": 25637,
    "moist": 27128,
    "confusion.": 29115,
    "six-year-old,": 33878,
    "band-tailed": 24883,
    "bungalows": 47691,
    "noodling": 49062,
    "communism.": 41411,
    "user,": 11125,
    "praying,": 29658,
    "incursion": 46193,
    "proposals,": 49828,
    "ethanol": 14055,
    "salt,": 12757,
    "Game.": 46194,
    "plankton.": 17873,
    "Sing": 37463,
    "measured,": 21928,
    "details.": 9589,
    "states": 2113,
    "filmed": 7455,
    "junkies": 27129,
    "bravery": 29116,
    "experiences": 2293,
    "growing.": 6918,
    "Slovenia,": 31535,
    "1998,": 8209,
    "animals:": 41412,
    "wicked,": 36760,
    "Broken,": 46196,
    "Hansen.": 46197,
    "progeria,": 31005,
    "patenting": 41454,
    "encased": 46810,
    "silly": 5721,
    "engaged.": 14406,
    "nails": 20965,
    "Ethanol": 46198,
    "firefighter": 33881,
    "seven-and-a-half": 36761,
    "supplying": 17210,
    "from.": 2001,
    "exempt": 41413,
    "bigger": 1010,
    "Delhi,": 11227,
    "structured,": 33883,
    "No?": 12758,
    "MT:": 6448,
    "soaks": 44357,
    "Bunny": 33884,
    "applause,": 21929,
    "/b/": 46200,
    "opinion,": 7095,
    "kilogram": 16649,
    "carbon": 1095,
    "rush": 4682,
    "employment.": 21930,
    "Interval": 27130,
    "Texting": 41415,
    "awakened": 24183,
    "ethic.": 25639,
    "Thus,": 21931,
    "break,": 10112,
    "Spectators": 46201,
    "bottoms": 36762,
    "wages.": 25640,
    "Celebrate": 25641,
    "amateur": 9270,
    "enough,": 1428,
    "1,400": 21933,
    "theoreticians.": 46203,
    "Rome": 6675,
    "buoyancy": 36763,
    "radioactive": 14056,
    "Obiang": 47722,
    "projectile": 36764,
    "imaging": 5359,
    "hyenas,": 46206,
    "compliment": 20226,
    "Firstly,": 31080,
    "jargon": 29119,
    "represented.": 29120,
    "celebrate.": 20966,
    "thoughts": 3557,
    "rocket": 3222,
    "Marty": 33885,
    "masterpiece": 23011,
    "may.": 25642,
    "Zero,": 17211,
    "premiere.": 43577,
    "articulate,": 36766,
    "wheelchairs": 47528,
    "15th.": 41418,
    "environmentalists,": 31082,
    "dynamic.": 9940,
    "Head,": 46209,
    "conveyed,": 49066,
    "kids.": 1984,
    "deeply,": 16650,
    "mock": 18513,
    "receptor.": 29121,
    "tendency,": 41419,
    "Austin": 20967,
    "wet,": 29122,
    "band,": 11590,
    "molecule,": 8065,
    "staph": 41420,
    "lover.\"": 41421,
    "persuading": 17874,
    "Cayman": 46211,
    "modernity": 23012,
    "periphery,": 45234,
    "Chagall.": 41422,
    "coldest": 20074,
    "\"memes.\"": 46212,
    "Wyss": 41423,
    "sludge": 31083,
    "involve": 5555,
    "celebrating": 8210,
    "transcendent,": 46213,
    "conventionally,": 49067,
    "HIV/AIDS.": 14221,
    "stairway": 46214,
    "156": 31084,
    "tournament": 20075,
    "resonate": 14787,
    "postural": 36767,
    "equivalently": 41425,
    "inferring": 41426,
    "largest": 902,
    "begs": 20076,
    "Life,\"": 41428,
    "Weiffenbach": 46216,
    "urchins,": 46217,
    "involved": 966,
    "updated": 15676,
    "striking": 5517,
    "Pepsi.": 25643,
    "impress": 12141,
    "volunteers,": 11838,
    "repairing.": 47840,
    "sprawl.": 33886,
    "monarchy": 24186,
    "environments,": 9428,
    "DL:": 13399,
    "blinding": 21934,
    "cheese": 6583,
    "Skin": 46218,
    "intelligence.": 4683,
    "grief,": 16651,
    "I,": 1918,
    "50-over": 44293,
    "expeditions.": 35046,
    "is.\"": 8822,
    "big?": 24187,
    "lighting,": 17875,
    "close-knit": 45186,
    "February.": 23013,
    "Games": 33889,
    "educators": 14792,
    "crosses": 10923,
    "rent.": 25644,
    "Awesome.": 22119,
    "border.": 12434,
    "implications": 3395,
    "gather": 3408,
    "abide": 33890,
    "anchors": 41429,
    "meadow.": 41430,
    "Church": 7835,
    "retina.": 25645,
    "potential.": 5230,
    "jailed": 46220,
    "forester": 46221,
    "jostling": 31931,
    "deception,": 18515,
    "Buddhism,": 41431,
    "clearly.": 14793,
    "patients'": 14057,
    "formats.": 24188,
    "summit,": 20969,
    "relationships,": 4878,
    "diet,": 7270,
    "genus": 29123,
    "beautiful,": 2350,
    "detail,": 8323,
    "length,": 18516,
    "re-offend": 36771,
    "attitudes.": 33891,
    "valuable.": 9106,
    "searching,": 31582,
    "banking": 6089,
    "philanthropist.": 46223,
    "droplet,": 41432,
    "meaningfully": 31085,
    "frames": 8211,
    "arcane": 36772,
    "hips,": 46225,
    "recreation": 17212,
    "Baby.": 47897,
    "gain": 2663,
    "transvestite": 46226,
    "fine.\"": 17213,
    "planned": 6519,
    "Tori": 16764,
    "therapist.": 25646,
    "hospitable": 33893,
    "insulin": 6161,
    "northeast.": 46228,
    "Patriot": 29351,
    "Dublin": 20790,
    "reservations,": 46229,
    "buffer": 16125,
    "Journal,": 41433,
    "masse.": 36775,
    "fees": 10775,
    "Shipping": 42781,
    "analyzing": 6584,
    "\"They'll": 46231,
    "movies": 3803,
    "executed.": 24189,
    "Portland,": 23014,
    "hippocampus.": 22130,
    "diagnose": 7836,
    "feelings.": 12435,
    "typographic": 36776,
    "championships.": 36777,
    "clothes,": 7096,
    "disabled": 9429,
    "inefficiencies": 46234,
    "orchestra,": 20970,
    "decade-long": 41435,
    "out:": 13400,
    "disease;": 46235,
    "asphaltenes": 46236,
    "Einstein": 3230,
    "sports,": 11755,
    "singing.": 17876,
    "cookie.": 29124,
    "excruciating": 23016,
    "Gate,": 46237,
    "cavity": 43131,
    "Burger": 18517,
    "adaptable.": 24191,
    "records,": 12436,
    "exclusive": 10887,
    "rejection": 13740,
    "two:": 5906,
    "interns": 41437,
    "history's": 46238,
    "secure.": 11591,
    "What?": 8067,
    "extreme": 1985,
    "Turtle.": 46239,
    "journals,": 31599,
    "unevenly": 46240,
    "market.\"": 31088,
    "X-Men": 46241,
    "dotcom": 18518,
    "hits,": 11898,
    "effectively,": 8823,
    "hell.\"": 33894,
    "lawyer": 7368,
    "altruistic.": 41439,
    "stereotypes.": 34717,
    "dollar.": 11126,
    "lies": 2875,
    "RoMeLa,": 47462,
    "\"You've": 8961,
    "See": 3572,
    "book.": 1977,
    "translators,": 46243,
    "violations.": 31606,
    "be": 29,
    "grace,": 31089,
    "Stanley": 13060,
    "plaything.": 46244,
    "Baseball": 46245,
    "consuming,": 33895,
    "Tibetan": 20078,
    "hope,": 3193,
    "Random": 32420,
    "E8": 16127,
    "frames,": 24454,
    "weeks,": 2675,
    "instructor.": 41441,
    "cricket": 9271,
    "optical": 6033,
    "tenfold": 41442,
    "unwieldy": 45967,
    "luckily": 20971,
    "targets.": 13801,
    "Cody": 38455,
    "critique": 27133,
    "independently": 9941,
    "Hasbro": 23017,
    "teacher's": 12437,
    "source": 1333,
    "passions": 10931,
    "pictographs": 41444,
    "Frank": 4608,
    "complexity,": 6455,
    "Tanzania": 13493,
    "bothers": 14407,
    "tomorrow's": 24192,
    "alternative,": 14058,
    "suicide.": 17214,
    "second.": 2401,
    "humane,": 31090,
    "necessarily;": 46248,
    "visualized": 27134,
    "Christ,": 31620,
    "another.\"": 24193,
    "made,": 3470,
    "fixation": 46249,
    "poke": 14408,
    "affected,": 17215,
    "sentiments": 20079,
    "pinkish": 48040,
    "\"Infinite": 46250,
    "convention": 12438,
    "stir": 18649,
    "volcanoes": 15677,
    "1974": 33898,
    "Danone": 43009,
    "hapless": 23019,
    "Official": 31091,
    "nitrous": 27135,
    "gleam": 36780,
    "polls.": 41446,
    "MS:": 9590,
    "squish": 24194,
    "allergy": 41447,
    "be-all": 46252,
    "Five?": 31093,
    "Nyota": 36781,
    "fingernails": 41448,
    "means?": 43818,
    "rooting": 29125,
    "vest": 17877,
    "stick,": 15231,
    "accepted": 3848,
    "year.": 641,
    "Pete's": 23020,
    "regretting": 37657,
    "\"new\"": 41449,
    "genuine.": 36782,
    "\"a": 9942,
    "haggling": 46255,
    "authorities,": 15232,
    "Bye-bye.": 46256,
    "ethnicities,": 36783,
    "suspect,": 18519,
    "decreases": 29126,
    "14th": 14409,
    "did:": 41450,
    "arrogance,": 31094,
    "ambitious,": 18520,
    "gains.": 24195,
    "harm,": 15899,
    "underwrite": 46257,
    "bacterium": 11347,
    "bone,": 7097,
    "buckle": 31095,
    "imprisonment": 46258,
    "selectivity": 33899,
    "low,": 8324,
    "confidence.": 9943,
    "vector,": 27512,
    "secrets,": 17216,
    "dent": 20972,
    "Edo": 46260,
    "City.": 4413,
    "Doaa's": 36784,
    "shoebox": 46261,
    "measuring,": 22146,
    "2008": 6919,
    "corn,": 17217,
    "low-frequency": 27136,
    "agenda?": 41762,
    "time-consuming": 36786,
    "coconut": 21936,
    "switched": 6162,
    "Evans:": 47202,
    "ghetto.\"": 46262,
    "balanced.": 20973,
    "Bye.": 27137,
    "mission?": 46263,
    "pointillist": 31096,
    "Catalog": 46264,
    "requires": 2156,
    "creations.": 31097,
    "suggestions": 13401,
    "Bella": 46265,
    "military.": 19268,
    "beef,": 31098,
    "liter": 25649,
    "Molas": 14059,
    "Tech.": 41453,
    "juice": 11348,
    "stakes,": 35229,
    "polarized": 17878,
    "gradients.": 46268,
    "reside.": 36787,
    "prosperous": 17879,
    "hat": 11839,
    "gorgeous,": 21937,
    "command,": 23021,
    "hook": 6090,
    "balconies": 17880,
    "lizards": 37688,
    "server.": 23022,
    "profiles.": 21434,
    "nerve.": 36789,
    "Venus.": 27526,
    "malaria.": 7369,
    "elbow.": 25651,
    "floods": 12760,
    "jumper,": 46270,
    "breast": 2077,
    "Campaign.": 29128,
    "priority.": 14410,
    "arches": 45628,
    "here.\"": 5360,
    "politics": 2235,
    "developing": 807,
    "surely": 3987,
    "models,": 5089,
    "trustworthy.": 33902,
    "response?": 23023,
    "Kubodera": 46273,
    "footnote.": 46274,
    "echo": 12504,
    "energy.\"": 36790,
    "media?": 33903,
    "VM:": 24761,
    "favors": 20939,
    "Stockholm,": 17882,
    "Soldiers:": 29129,
    "competence": 18521,
    "perhaps": 616,
    "sets,": 20975,
    "dress.": 23404,
    "chest,": 10300,
    "sketch,": 25652,
    "ask.\"": 46276,
    "hydro": 27139,
    "burst,": 31009,
    "user": 2962,
    "E.": 9272,
    "less,": 4722,
    "saliva": 31101,
    "compromise": 9080,
    "just,": 3640,
    "residue": 21938,
    "many-to-many": 46278,
    "Incredible": 14489,
    "seatbelts,": 46279,
    "locking": 17218,
    "cooler": 10679,
    "N": 29130,
    "patterns": 1616,
    "professional,": 25653,
    "CRISPR.": 46280,
    "Selam": 27140,
    "disasters.": 10888,
    "self-similarity": 46281,
    "list?": 23024,
    "reef": 7011,
    "benches": 23025,
    "schema.": 41456,
    "photos.": 7837,
    "graduates": 10806,
    "architect": 4843,
    "current.": 15234,
    "Joseph,": 25654,
    "starve.": 31102,
    "gliding": 46283,
    "Gaza.": 41457,
    "\"Leave": 29131,
    "hate.": 18522,
    "accordingly.": 24196,
    "gracious": 31103,
    "desires": 13061,
    "universally,": 41458,
    "athletes,": 22162,
    "forbid,": 18523,
    "valuing": 15678,
    "footbridge": 46284,
    "own,": 3512,
    "five-minute": 19270,
    "masonry": 27141,
    "everywhere": 2026,
    "entertain,": 37721,
    "slept.": 31104,
    "Packard": 46286,
    "indulgent,": 46287,
    "servant": 33905,
    "term,": 5447,
    "Tech": 22165,
    "bonded": 17219,
    "crimes?": 41459,
    "fast.": 3075,
    "unfold.": 31106,
    "minority": 7636,
    "ring": 4806,
    "acromegaly.": 35889,
    "constitution,": 33906,
    "Communications": 36791,
    "Off": 29132,
    "praise": 14794,
    "reactions,": 25592,
    "balance.": 6468,
    "those": 101,
    "double-helix": 40757,
    "alters": 35692,
    "circadian": 48248,
    "warfare.": 22075,
    "4,000": 4285,
    "umbrella": 17220,
    "gain,": 23026,
